const sliderTeamData = [
  {
    id: 0,
    employeeTitleName: 'Сидоренко Юля',
    employeeTitlePost: 'Мама, дизайнер и основатель “Искусство праздника”',
    employeeDesc: `Родилась и выросла в Небуге, в Туапсинском районе, люблю наш курортный край и рада, что могу приносить пользу именно здесь.
          
    Училась в Самаре в художественном училище на дизайнера среды и там же в студенческие годы начала подрабатывать аниматором.
    
    Вернувшись после учебы, работала графическим дизайнером и продолжала заниматься праздниками “для души”, а не так давно решила совместить свои навыки дизайнера и ведущей детских праздников, разрабатывая крутые игровые программы и создавая для них свой дизайнерский реквизит.`,
    mainSlide: 0,
    secondarySlide: 1,
    thumbnailSlide: 2,
    video: true,
  },
  {
    id: 1,
    employeeTitleName: 'Вилл',
    employeeTitlePost: 'Самый зажигательный ведущий “Индустрии праздника”',
    employeeDesc: `Молодой, яркий, харизматичный ведущий, полюбившийся многим за 4 года работы в Туапсинском районе.

    До возвращения в родные края Вилл работал и набирался опыта в студии праздника “Шоу-Сочи”.`,
    mainSlide: 1,
    secondarySlide: 2,
    thumbnailSlide: 3,
    video: false,
  },
  {
    id: 2,
    employeeTitleName: 'Алина',
    employeeTitlePost: 'Юная и прекрасная ведущая “Индустрии праздника”',
    employeeDesc: `Живет в Туапсе, учится в метеорологическом колледже на факультете “Гостиничное дело”. В нашем коллективе недавно, но уже собрала множество положительных отзывов и полюбилась детям и взрослым.
    
    Умеет находить подход к деткам и они ее просто обожают даже в образе хмурой и серьезной Уэнсдей))`,
    mainSlide: 2,
    secondarySlide: 3,
    thumbnailSlide: 4,
    video: false,
  },
  {
    id: 3,
    employeeTitleName: 'Женя',
    employeeTitlePost: 'Оформитель фотозон',
    employeeDesc: `Родилась и выросла в Небуге, в Туапсинском районе, люблю наш курортный край и рада, что могу приносить пользу именно здесь.
    
    Училась в Самаре в художественном училище на дизайнера среды и там же в студенческие годы начала подрабатывать аниматором.
    
    Вернувшись после учебы, работала графическим дизайнером и продолжала заниматься праздниками “для души”, а не так давно решила совместить свои навыки дизайнера и ведущей детских праздников, разрабатывая крутые игровые программы и создавая для них свой дизайнерский реквизит.`,
    mainSlide: 2,
    secondarySlide: 4,
    thumbnailSlide: 5,
    video: false,
  },
];

export default sliderTeamData;
