const sliderTeamData = [
  {
    id: 0,
    employeeTitleName: 'Сидоренко Юля',
    employeeTitlePost: 'Мама, дизайнер и основатель “Индустрии праздника”',
    employeeDesc: `Родилась и выросла в Небуге, в Туапсинском районе, люблю наш курортный
          край и рада, что могу приносить пользу именно здесь.
          
          Училась в Самаре в художественном училище на дизайнера среды и там же
          в студенческие годы начала подрабатывать аниматором.
          
          Вернувшись после учебы, работала графическим дизайнером и продолжала
          заниматься праздниками “для души”, а не так давно решила совместить
          свои навыки дизайнера и ведущей детских праздников, разрабатывая
          крутые игровые программы и создавая для них свой дизайнерский
          реквизит.`,
    mainSlide: 0,
    secondarySlide: 1,
    thumbnailSlide: 2,
  },
  {
    id: 1,
    employeeTitleName: 'Загадочный мальчик',
    employeeTitlePost:
      'Возможно Мама, есть подозрение что не основатель “Индустрии праздника”',
    employeeDesc: `На данном этапе фантазия мне отказала так что держите "рыбу".          
          Для современного мира разбавленное изрядной долей эмпатии, рациональное мышление 
          
          предполагает независимые способы реализации переосмысления внешнеэкономических 
          политик. В своём стремлении повысить качество жизни, они забывают, что базовый 
          вектор развития прекрасно подходит для реализации новых принципов формирования`,
    mainSlide: 1,
    secondarySlide: 2,
    thumbnailSlide: 3,
  },
  {
    id: 2,
    employeeTitleName: 'Все тут даже фантазии нет',
    employeeTitlePost: 'надо бы заполнить чем нибудь',
    employeeDesc: `На данном этапе фантазия мне отказала так что держите "рыбу".          
          Для современного мира разбавленное изрядной долей эмпатии, рациональное мышление 
          
          предполагает независимые способы реализации переосмысления внешнеэкономических 
          политик. В своём стремлении повысить качество жизни, они забывают, что базовый 
          вектор развития прекрасно подходит для реализации новых принципов формирования`,
    mainSlide: 2,
    secondarySlide: 3,
    thumbnailSlide: 4,
  },
];

export default sliderTeamData;
