const sliderTeamData = [
  {
    id: 1,
    employeeTitleName: 'Сидоренко Юля',
    employeeTitlePost: 'Мама, дизайнер и основатель “Индустрии праздника”',
    employeeDesc: `Родилась и выросла в Небуге, в Туапсинском районе, люблю наш курортный
          край и рада, что могу приносить пользу именно здесь.
          
          Училась в Самаре в художественном училище на дизайнера среды и там же
          в студенческие годы начала подрабатывать аниматором.
          
          Вернувшись после учебы, работала графическим дизайнером и продолжала
          заниматься праздниками “для души”, а не так давно решила совместить
          свои навыки дизайнера и ведущей детских праздников, разрабатывая
          крутые игровые программы и создавая для них свой дизайнерский
          реквизит.`,
    mainSlide: 'slide_1_1',
    secondarySlide: 'slide_1_2',
  },
  {
    id: 2,
    employeeTitleName: 'Сидоренко Юля',
    employeeTitlePost: 'Мама, дизайнер и основатель “Индустрии праздника”',
    employeeDesc: `Родилась и выросла в Небуге, в Туапсинском районе, люблю наш курортный
          край и рада, что могу приносить пользу именно здесь.
          
          Училась в Самаре в художественном училище на дизайнера среды и там же
          в студенческие годы начала подрабатывать аниматором.
          
          Вернувшись после учебы, работала графическим дизайнером и продолжала
          заниматься праздниками “для души”, а не так давно решила совместить
          свои навыки дизайнера и ведущей детских праздников, разрабатывая
          крутые игровые программы и создавая для них свой дизайнерский
          реквизит.`,
    mainSlide: 'slide_1_2',
    secondarySlide: 'slide_1_3',
  },
];

const sliderTeamImg = [
  {
    id: 1,
    slide: 'slide_1_1',
  },
  {
    id: 2,
    slide: 'slide_1_2',
  },
  {
    id: 3,
    slide: 'slide_1_3',
  },
];

export { sliderTeamData, sliderTeamImg };
